import React, {Component} from 'react';

class Poem3 extends Component {
    render() {
        return(
            <div>
                <p><b>கருப்பு காகிதத்தில் வரைந்த எழில்மிகு  வெள்ளை ஓவியம் <br></br>
சிற்பி இல்லாமல் செதுக்கிய வெஞ்சிலை <br></br>
இயற்கை அழித்து பின் மீண்டும் வரையும் மதியின் அழகு <br></br>
நீல நீரின் மேல் விழும் மதியின் நிழலால் துள்ளி குதித்து விளையாடும் அலைகளின்  ஆனந்தம் சிறு பிள்ளைகள் தாவிக்குதித்து விளையாடும் பேரானந்தம்.......</b></p>
                
            </div>
        )
    }
}

export default Poem3;