import React, {Component} from 'react';

class Poem1 extends Component {
    render() {
        return(
            <div>
                <p><b>
                உன்னை நீ அறிந்தால் <br></br>
வாழ்வில் வரும் சிறு தோல்வி கூட <br></br>
வெற்றியாய் உனக்கு கிட்டும் - உன்னை நீ அறிந்தால் <br></br> 
வானில் ஒளியை மறைக்கும் மேகங்களாய் வாழ்வதை விட <br></br>
அவ்வொளியை ஒளிரச்செய்யும் கதிரவனை இருப்பாய் - உன்னை நீ அறிந்தால் <br></br>
கீழே விழும் ஒவ்வொரு இடத்திலும் உனக்கான <br></br>
வெற்றி படிக்கட்டுகளை காண்பாய் - உன்னை நீ அறிந்தால் <br></br> 
மேலே உயர உயர அப்பெரும் <br></br>
இமயம் கூட சிறு குன்றாகி விடும் - உன்னை நீ அறிந்தால் <br></br>  
கம்பீரமான சிங்கம் பூலை உன்னெதிரே நிற்கும் <br></br>
பகைவர் கூட சிறு எறும்பாய் மாறிடுவார் - உன்னை நீ அறிந்தால் <br></br>
நீ செல்லும் வெற்றிப்பாதையில் <br></br>
உனக்கேது வரும் தடை !<br></br>
உன்னை நீ அறிவது கடினமல்ல !<br></br>
உன்னை நீ அறிந்தால் வெற்றி பெறுவதும் கடினமல்ல !!<br></br>
உன்னை நீ அறிந்துகொள் !<br></br>
உன் வெற்றியால் இவ்வுலகம் உன்னை அறியட்டும்!! <br></br>
                    </b></p>
                
            </div>
        )
    }
}

export default Poem1;