import React, {Component} from 'react';

class Poem6 extends Component {
    render() {
        return(
            <div>
                <p><b>
                சீறி பாயும் சிறுத்தை போல வேகமாய் வந்த வண்டியிலிருந்து இறங்கிய திமிலேறிய முரட்டுக்காளை போல வந்திறங்கிய ஆடவன் <br></br>
அவன் தன் தலைக்கவசத்தை அகற்றி வயலில் நெற்க்கதிற்களை தடவிச்செல்வது போல தான் தன் தலை மயிரை வருடும் பொழுது நான் சிறிய பட்டாம் பூச்சி போல அவனைச் சுற்றி பறந்தேன் <br></br> 
அவன் கழுகுப் பார்வையில் சுற்றி இருந்த அனைவரும் அவன் கண்ணுக்கு புலப்பட எனக்கோ அவன் மட்டுமே புலப்பட்டான் <br></br>
முகத்திற்கு கவசமாய் விளங்கும் அவன் மீசையும் அதற்கு வேராய்  இருக்கும் அவன் குருந்தாடி <br></br>
நீல கடலில் வெண்ணிலா தெரிவது போல அவன் அணிந்திருந்த நீல கால்சட்டைக்கு வெள்ளை கைசட்டை இருந்தது <br></br>
அவன் தன் கைச்சட்டையை மடித்து விடுவது வானத்தில் வானவில் மடிப்பது போல இருந்தது <br></br>
மதம் கொண்ட யானை போல வலுவான கைகள் என் இடையை தூக்குவதற்கென அமையப்பெற்றது <br></br>
அவன் என்னை கடந்து செல்லும் பொழுது அவன் மூச்சுக்காற்று என்னை அவன் பின்னாலேயே இழுத்துச் சென்றது!!
                    </b></p>
                
            </div>
        )
    }
}

export default Poem6;