import React, {Component} from 'react';

class Poem5 extends Component {
    render() {
        return(
            <div>
                <p><b>
                அடர்ந்த காட்டிற்குள் ஒற்றையடி பாதையாய் செல்லும் தலைவகிடு<br></br>
மலையிலிருந்து விலும் நீர் வீச்சி போல அவளது கூந்தல்<br></br>
கரையை கடந்து ஓடும் ஆறு போல ஓடும் நெற்றி <br></br>
கரையை கடந்து சென்றால் கயல்விழி போல ஆற்றில் மிதக்கும் கண்கள் <br></br>
அக்கயலுக்கு இமையிலை. இக்கயலுக்கு கருஞ்சிறகுகளை உடைய இமைகள். <br></br>
காட்டிற்குள் இருவழி பாதையை உடைய குகை போல அமைந்திருக்கும் மூக்கு <br></br>
கோட்டையினுள் 32 பற்கள் வீரர்களாக சூழ்ந்து நிற்க பேரரசாக நாக்கு வீற்றிறுக்கிறது <br></br>
வெண்ணிற நிலா தோர்க்கும் அளவிற்கு அவளது முகம். அதில் அவள் துள்ளி குதிக்கும் போது குதித்தாடும் ஜிமிக்கி காதின் அழகை கூட்டுகிறது <br></br>
தன் உடம்பிலிருந்து நீரூற்று விழுவதை போல எழுந்து நிற்கும் அவளது கழுத்து <br></br>
எண்ணெய் ஊற்றியார் போல் மினுமினுப்பான கைகள் <br></br>
பச்சைப்பசேலென்று மாறும் அவள் பாதம் படும் இடங்கள், அமிர்தம் கலந்த பாதமோ..... <br></br>
குயிலே தோற்றுப்போகும் அளவிற்க்கு அவளது மெல்லிய பூங்குரல் <br></br>
இந்திர லோகத்தில் இருக்கும் அழகு மங்கைகளை தோற்கடித்த அழகு பூலோக தேவதை அவள்!!!! <br></br>
                    </b></p>
                
            </div>
        )
    }
}

export default Poem5;