import React, {Component} from 'react';

class Poem4 extends Component {
    render() {
        return(
            <div>
               <p><b>இரு வேறு கூட்டிலிருந்து வந்த பறவை ! <br></br>
 இணைந்து ஒரே கூட்டை கட்ட !! <br></br>
குயில் புல்லாங்குழல் ஊத, ! <br></br>
குருவி நாதஸ்வரம் வாசிக்க, ! <br></br>
மரங்கொத்தி மத்தளம் முழங்க, ! <br></br>
மயில் ஆட, ! <br></br>
கிளி தொகுத்து வழங்க <br></br>
காற்றின் வாசம் எங்கும் மனம் வீச <br></br>
அங்கே கண்ணோடு கண் பேசி கையோடு கை உரசி <br></br>
 கல்யாண கோலத்தில் இரு கை உரசி    <br></br>
சுற்றதார் சூழ்ந்து நிற்க  <br></br>
பன்னீர் துளியாய் மழை வரவேற்க <br></br>
மரம் அசைத்து ஆடி பூவை உதிர்த்து மண மக்களை வாழ்த்த <br></br>
பணி துளிகள் வானத்திலிருந்து கொட்டி தன் மகிழ்ச்சியை வெளிப்படுத்தி அறுசுவை உணவருந்தி <br></br>
இனிதே முடிந்த திருமணம் <br></br>
</b></p>
            </div>
        )
    }
}

export default Poem4;