import React, {Component} from 'react';

class Poem1 extends Component {
    render() {
        return(
            <div>
                <p><b>
                உயிர் பிரியும் நேரத்திலும் பிரியாத உறவை தருவது! <br></br>
கண்ணின் இமைபோல கடலின் நுரைபோல கலந்தே இருப்பது !! <br></br>
இன்பத்தை பகிர்ந்து துன்பத்தை பங்கு கொள்வது ! <br></br>
நாளும் தெரிந்த மனிதனையும் மனிதநேயமாய் பிறர் அறிய செய்வது !! <br></br>
குழந்தை முதல் பெரியவர் வரை பார் எங்கும் அள்ளி தெளித்திடும் அமுத ஊற்று ! <br></br>
வெயிலுக்கு மரம் போல மழைக்கு குடை போல வாழ்க்கைக்கு தேவையாம் நட்பு !! <br></br>
நம் வாழ்வை வெற்றி பயணமாக்கும் மூன்றெழுத்து மந்திரம் நட்பு !!!
                    </b></p>                
            </div>
        )
    }
}

export default Poem1;