import React, {Component} from 'react';

class Poem2 extends Component {
    render() {
        return(
            <div>
                <p><b>தோல்களில் சுமை தாங்கி - தன் <br></br>
தோள்களில் எங்களை தாங்கி <br></br>
தலையில் கணம் வைத்தாலும் தலைகனம் இல்லாமல் உழைத்து  <br></br>
எங்கள் வலிகளை காட்டினாலும் எங்களுக்கு நல் வழி காட்டி  யாக <br></br>
இன்று பிறந்தநாள் காணும் எங்கள் அன்பு தந்தைக்கு  பிறந்தநாள் நல்வா்த்துக்கள்</b></p>
                
            </div>
        )
    }
}

export default Poem2;